/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Todos os direitos reservados.";

"NSCameraUsageDescription" = "É necessário aceder à câmara para digitalizar códigos QR";

"NSPhotoLibraryUsageDescription" = "Apenas é necessário aceder à biblioteca de fotos aquando do envio de feedback";

// Quick actions
"QuickAction.Search" = "Pesquisar";
"QuickAction.NewLogin" = "Novo Login";
"QuickAction.Wallet" = "Carteira";

